<template>
  <div class="resove">
    <div class="question">
      <p class="rule">礼品卡常见问题</p>
      <div class="res">
        <ol>
        <li>礼品卡是什么？能做什么？
          <p>我们推出的这个礼品卡目的是为了用户能够体验到相应的优惠，让用户感受到我们平台的好用度,
            以及促进该网站产品的销售量。
          </p>
        </li>
        <li>礼品卡丢失了，怎么办？会有影响吗？在哪挂失？
          <p>礼品卡丢失不要着急，它使用时，需要输入密码才能使用，所以不要担心被别人使用的情况；
            其次，你需要在‘邀我’网站的个人中心里面挂失此卡或者拨打人工服务电话挂失或者到相应地方，
            找到负责人帮忙服务。</p>
        </li>
        <li>绑定礼品卡的手机号码丢失了，能不能重新绑定新的号码啊？
          <p>如果之前绑定的号码丢失，你需要用身份证进行验证，然后解绑号码，再重新绑定新的手机号即可。</p>
        </li>
        <li>礼品卡只能在这个网站上使用吗？？
          <p>因为福利都是该网站提供，所以礼品卡只属于本网站，在其他地方，将无法使用。</p>
        </li>
        <li>如果礼品卡被别人捡到，会不会使用掉？
          <p>假如你的礼品卡被别人盗走或者拾到，别人是不可能使用的，因为使用时需要输入密码才能进行相应操作。</p>
        </li>
        <li>礼品卡不会激活怎么办？
          <p>申请礼品卡的新用户需要使用激活码进行激活，此卡才能正常使用，那么具体方式有：
            <br>
            1、关注‘邀我’公众号里面点击【我要激活此卡】-【输入激活码】-【确定激活】即可；
            <br>
            2、也可以到相应地方找到人工帮你激活；
            <br>
            3、热线联系相应负责人帮你进行操作。
          </p>
        </li>
        <li>礼品卡怎么使用？它的使用教程是什么？？？
          <p>申请成功之后的礼品卡，需要激活才能正常使用，当激活成功的礼品卡，
            无论你在此网址购买什么，都会给你很多的优惠以及送一些礼品等。</p>
        </li>
        <li>为什么信息添加还需要绑定身份证号和实名认证？这样安全吗？？
          <p>绑定身份证以及实名认证：
            <br>
            1、是为了保护用户账户的安全；
            <br>
            2、如果有的不法分子利用该卡进行非法交易，我们也能及时查找并锁定到该用户。
            </p>
        </li>
        <li>为什么订单支付不了呢？重复了很多次，都是支付失败
          <p>订单支付不成功，你需要按照提示来完成，例如你的信息是否填写完整，你是否列入黑名单等等。</p>
        </li>
        <li>激活码去哪里获取？没看到啊提示啊？
          <p>激活码一般是在你申请了之后，和礼品卡一同邮寄给你的，或者人工当时已经交给你，你不小心弄丢了；
            如果我们疏忽忘记了，那请您联系我们的负责人；如果是你不小心丢失了，请联系负责人给你重新办理；
            或者到‘邀我’公众号里面去查找你的激活码。
          </p>
        </li>
        <li>怎样才能让礼品卡的额度提高？？
          <p>
            1、多使用此卡，额度将不断上升；
            <br>
            2、如果你一直诚信使用此卡，诚信提高，额度也快速提高；
            <br>
            3、当你的信息全部完善，那么额度比其他信息没有完整的用户额度要高一些，优惠也更多哦。
          </p>
        </li>
      </ol>
      </div>
    </div>
  </div>
</template>
<script>


export default {
  name: '',
  data () {
    return {
      
    }
  },
  methods: {}
}
</script>
<style  scoped>
  .resove {
    margin-left: 20px;
  }
  .question {
    margin-top: 30px;
  }
  .question .rule {
    color: darkorange;
    font-size: 20px;
    font-weight: 700;
    margin: 30px 0;
  }
  .question ol {
    margin: 0 30px;
  }
  .question ol li {
    padding: 20px 0;
  }
  .res {
    background-color: #fff;
  }
  .res p {
    color: #8B8B7A;
    padding: 5px 0;
  }
</style>
